Repository: common-repository/statrix
Catalog: language/statrix-*.po
Languages: bg_bg

source: Hits
bg_bg: Посещения

source: Filter
bg_bg: Филтър

source: Today
bg_bg: Днес

source: Last %s days
bg_bg: Последните %s дни

source: All
bg_bg: Всички

source: Custom
bg_bg: Друг ръчно направен

source: Required fields (if available).
bg_bg: Задължителни полета (ако са налични).

source: Wildcards allowed (e.g. 192.168.*.*).
bg_bg: Позволено ползването на звезда (напр. 192.168.*.*).

source: From
bg_bg: От

source: To
bg_bg: До

source: Country code
bg_bg: Код на държава

source: Country name
bg_bg: Име на държава

source: Username
bg_bg: Потребителско име

source: Not Specified
bg_bg: Непосочено

source: Anonymous
bg_bg: Анонимен

source: Page
bg_bg: Страница

source: Wildcards allowed (e.g. /wp-admin/admin.php?page=*).
bg_bg: Позволено ползването на звезда (напр. /wp-admin/admin.php?page=*).

source: Wildcards allowed (e.g. http://clearcode.bg/*).
bg_bg: Позволено ползването на звезда (напр. http://clearcode.bg/*).

source: empty
bg_bg: празен

source: non-empty
bg_bg: непразен

source: external only
bg_bg: само външен

source: Only external referer
bg_bg: Само външен referer

source: Non-empty referer
bg_bg: Непразен referer

source: Empty referer
bg_bg: Празен referer

source: Browser
bg_bg: Браузър

source: Total hits
bg_bg: Общо посещения

source: Hits per page
bg_bg: Посещения на страница

source: Date
bg_bg: Дата

source: Time
bg_bg: Час

source: Do filter
bg_bg: Филтрирай

source: Pages
bg_bg: Страници

source: from
bg_bg: от

source: Go
bg_bg: Отиди

source: Delete selected
bg_bg: Изтрий избраните

source: Are you sure you want to delete the selected items?
bg_bg: Сигурни ли сте, че искате да изтриете избраните елементи?

source: Options
bg_bg: Настройки

source: Statrix uses the timezone offset, managed in %s
bg_bg: Statrix ползва отместване при часова зона, зададено в %s

source: Collect data about
bg_bg: Събирай данни за

source: Anonymous visitors
bg_bg: Анонимни посетители

source: Logged users
bg_bg: Влезли потребители

source: Spiders
bg_bg: Паяци

source: Collect data from
bg_bg: Събирай данни от

source: Admin menu
bg_bg: Административно меню

source: Blog pages
bg_bg: Страници на блога

source: RSS feed
bg_bg: RSS хранилка

source: Exclude users
bg_bg: Пропусни потребители

source: Registered users
bg_bg: Регистрирани потребители

source: Excluded users
bg_bg: Пропуснати потребители

source: Exclude IPs
bg_bg: Пропусни IP-та

source: Exclude resources
bg_bg: Пропусни ресурси

source: Use <strong>*</strong> for wildcards.
bg_bg: Ползвай <strong>*</strong>.

source: Use <strong>:</strong> to separate IP from it's label.
bg_bg: Ползвай <strong>:</strong> за да отделиш IP от етикета му.

source: Start each entry on a new line.
bg_bg: Започни всяко ново въвеждане на нов ред.

source: Examples
bg_bg: Примери

source: Label IPs
bg_bg: Сложи етикет на IP-та

source: Delete history
bg_bg: Изтривай история

source: Olrder than a week
bg_bg: По-стара от седмица

source: Older than a month
bg_bg: По-стара от месец

source: Older than 6 months
bg_bg: По-стара от 6 месеца

source: Older than a year
bg_bg: По-стара от година

source: Never
bg_bg: Никога

source: Option for manually deletion
bg_bg: Опция за ръчно изтриване

source: Share Statrix with
bg_bg: Сподели Statrix с

source: Administrators only
bg_bg: Само с Администратори

source: Administrators, Editors
bg_bg: Администратори, Редактори

source: Administrators, Editors, Authors
bg_bg: Администратори, Редактори, Автори

source: Administrators, Editors, Authors, Contributors
bg_bg: Администратори, Редактори, Автори, Сътрудници

source: Administrators, Editors, Authors, Contributors, Subscribers
bg_bg: Администратори, Редактори, Автори, Сътрудници, Абонати

source: Set locale
bg_bg: Настрой локализация

source: Save changes
bg_bg: Запази промените

source: Show data about
bg_bg: Показвай данни за

source: Visitors' country by IP
bg_bg: Посетителска държава по IP

source: TURN ON
bg_bg: ВКЛЮЧИ

source: <b>INFO</b>: Turning this option on will initially create %s table into your MySQL, importing the whole <a href="%s" target="_blank">GeoIPCountryWhois</a> database.<br/>After the import, all of your previously collected visitors information will be updated.
bg_bg: <b>ИНФО</b>: Пускането на тази опция първоначално ще създаде таблица %s във вашия MySQL, импортирайки цялата <a href="%s" target="_blank">GeoIPCountryWhois</a> база данни.<br/>След импорта, ще бъде обновена всичката информация за посетителите, събрана до момента.

source: <b>WARNING</b>: Please note that turning this option on is a slow process itself, that should <u>not be interrupted</u>.<br/>In order to be completed, Statrix uses <a href="%s" target="_blank">set_time_limit()</a> PHP function, that has <u>no effect</u> when PHP is running in safe mode.<br/>In that case, your import and update will probably fail and you will <u>not</u> be able to use this functionality.
bg_bg: <b>ПРЕДУПРЕЖДЕНИЕ</b>: Моля отчетете, че пускането на тази опция е само по себе си бавен процес, който <u>не трябва да бъде прекъсван</u>.<br/>За да бъде завършен, Statrix ползва <a href="%s" target="_blank">set_time_limit()</a> PHP функцията, която <u>няма ефект</u> когато PHP върви в safe mode.<br/>В този случай, вашите импорт и обновяване най-вероятно няма да успеят, и Вие <u>няма</u> да можете да ползвате тази функционалност.

source: <b>ERROR</b>: If by some reason the script has been terminated, you will probably see a white screen or an error message.<br/>Don't worry, failing to turn this option on is <u>not dangerous</u>, but depends completely of your PHP and Web server configurations.
bg_bg: <b>ГРЕШКА</b>: Ако по някаква причина скриптът бъде прекратен, вероятно ще видите бял екран или съобщение за грешка.<br/>Не се притеснявайте, <u>не е опасно</u> ако тази опция не се успее да се включи, което обаче зависи изцяло от настройките на вашите PHP и Уеб сървър.

source: Overview
bg_bg: Общ Преглед

source: Exclude spiders
bg_bg: Пропусни паяците

source: Exclude RSS feeds
bg_bg: Пропусни RSS хранилките

source: Other Statistics
bg_bg: Други Статистики

source: Top page
bg_bg: Популярна страница

source: Visits
bg_bg: Посещения

source: Chart
bg_bg: Графика

source: Search Terms
bg_bg: Критерии за Tърсене

source: Search engine
bg_bg: Търсачка

source: Search terms
bg_bg: Критерии за търсене

source: Wildcards allowed (e.g. blog*).
bg_bg: Позволено ползването на звезда (напр. blog*).

source: Total search terms
bg_bg: Общо критерии за търсене

source: Search terms per page
bg_bg: Критерии за търсене на страница

source: Spider
bg_bg: Паяк

source: Wildcards allowed (e.g. *Mozilla/5.0*).
bg_bg: Позволено ползването на звезда (напр. *Mozilla/5.0*).

source: Total spiders
bg_bg: Общо паяци

source: Spiders per page
bg_bg: Паяци на страница

source: Export
bg_bg: Експорт

source: Day
bg_bg: Ден

source: Month
bg_bg: Месец

source: January
bg_bg: януари

source: February
bg_bg: февруари

source: March
bg_bg: март

source: April
bg_bg: април

source: May
bg_bg: май

source: June
bg_bg: юни

source: July
bg_bg: юли

source: August
bg_bg: август

source: September
bg_bg: септември

source: October
bg_bg: октомври

source: November
bg_bg: ноември

source: December
bg_bg: декември

source: Year
bg_bg: Година

source: Hour
bg_bg: Час

source: Minutes
bg_bg: Минути

source: Spiders excluded
bg_bg: Паяците са пропуснати

source: RSS feeds excluded
bg_bg: RSS хранилките са пропуснати

source: h
bg_bg: ч

source: Monday
bg_bg: понеделник

source: Tuesday
bg_bg: вторник

source: Wednesday
bg_bg: сряда

source: Thursday
bg_bg: четвъртък

source: Friday
bg_bg: петък

source: Saturday
bg_bg: събота

source: Sunday
bg_bg: неделя

source: Week
bg_bg: седмица

source: IP2country import
bg_bg: Импорт на IP към държава

source: Re-import needed. The old data table (%s) has been dropped.<br/>Re-import finished successfully.
bg_bg: Нужен е преимпорт. Старата таблица в базата (%s) е изтрита.</br>Преимпортът приключи успешно.

source: No re-import needed.
bg_bg: Не е нужен преимпорт.

source: Import finished successfully.
bg_bg: Импортът приключи успешно.

source: Re-import failed. Cannot locate file %s
bg_bg: Преимпортът неуспешен. Не може да се локализира файл %s

source: Import failed. Cannot locate file %s
bg_bg: Импортът неуспешен. Не може да се локализира файл %s

source: The IP2country option is now on.
bg_bg: Опцията IP към държава е включена.

source: The IP2country option is now off.
bg_bg: Опцията IP към държава е изключена.

source: Go back to Statrix options.
bg_bg: Обратно към настройките на Statrix.

source: Private
bg_bg: Частен (Private)

source: Link local
bg_bg: Локална връзка (Link local)

source: Loopback
bg_bg: Локален хост (Loopback)
